<unk>	0
<s>	0
</s>	0
we	-0
ne	-1
he	-2
▁t	-3
lo	-4
st	-5
wer	-6
▁ne	-7
west	-8
▁the	-9
▁o	-10
▁s	-11
ar	-12
de	-13
▁lo	-14
▁slo	-15
▁newer	-16
▁newest	-17
an	-18
bo	-19
gh	-20
ho	-21
mo	-22
▁c	-23
▁p	-24
are	-25
ars	-26
bou	-27
e	-28
▁	-29
o	-30
t	-31
s	-32
h	-33
w	-34
n	-35
r	-36
l	-37
a	-38
d	-39
b	-40
c	-41
f	-42
g	-43
m	-44
p	-45
u	-46
